bg/js/interface/mc/oceanTpl/MCStartRes.html

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope">
  <soap:Body>
    <ns1:MCStartRes xmlns:ns1="http://mobicom.oceanbank.ru/xsd" ns1:version="1.0">
      <ns1:Owner>
        <ns1:id>GHJ45jhjg45hJHGJ</ns1:id>
      </ns1:Owner>
      <ns1:Result>
        <ns1:code>0</ns1:code>
        <ns1:comment>Запрос принят в обработку</ns1:comment>
      </ns1:Result>
    </ns1:MCStartRes>
  </soap:Body>
</soap:Envelope>
